[{
  "_id": {
    "$oid": "621618fc056fc42a1d61ec6a"
  },
  "he": "סה\"כ אני מאוד נחמדה אם לא בוקר, ואם אף אחד לא עיצבן אותי, ואם אני לא רעבה...או עייפה...ואם אני לא במחזור, ואם אני בלי חזיה...ואם לא חם לי! אבל חוץ מזה - אני מותק של בן אדם",
  "translit": "сах акОль анИ мэОд нэхмадА им ло бОкэр, ве им аф эхАд ло ицбЭн отИ, ве им анИ ло рээвА...о айефА. ве им анИ ло бэ махзОр, ве им анИ бли хазиЯ, ве им ло хАм ли. авАль хуц ми зЭ - анИ мОтэк шель бэн адАм!",
  "ru": "в целом я очень милая, если не утро, и если никто не выбесил меня, и если я не голодная или уставшая...и если у меня не месячные, и если я без лифчика, и если мне не жарко. Но кроме этого всего - я просто солнышко!"
},{
  "_id": {
    "$oid": "62161a2e056fc42a1d61ec6b"
  },
  "he": "אתה מבקש מבן אדם יפה, שלא יפנה אליך לפני תשע בבוקר, והוא החצוף מאיים עליך בפיטורים! לא ייאמן!",
  "translit": "атА мэвакЭш ме бЭн адАм яфЭ ше лО йифнЭ элЕха лифнЭй тЭйша ба бОкэр ве hУ а-хацУф мэайЕм алЕха бэ питурИм. ло йеамЭн!",
  "ru": "ты просишь у человека вежливо (красиво) чтобы он не обращался к тебе до 9 утра, а это хамло угрожает тебе увольнением! немыслимо! (невозможно поверить)"
},{
  "_id": {
    "$oid": "625d169c200e81b1b35ccdb2"
  },
  "he": "יש סיפור על מישהו ברוסיה שכל יום היה קונה עיתון בקיוסק, מרפרף על העמוד הראשי וזורק את העיתון. יום אחד בעל הקיוסק שאל למה. / -אני מחפש מודעת האבל / -אבל מודעות האבל בדפים האחרונים. / -זאת שאני מחכה לה תהיה בעמות הראשי",
  "translit": "еш сипУр аль мИшу бэ рУсия ше кОль йОм аЯ конЭ итОн бэ киОск, мэрафрЭф аль а-амУд а-рашИ ве зорЭк эт а-итОн. йОм эхАд бАаль а-киОск шаАль лАма. / - анИ мэхапЭс модаАт Эвэль / - авАль модаОт а-Эвэль ба дапИм а-ахронИм - зот ше анИ мэхакЭ ла тийЕ ба амУд а-рашИ",
  "ru": "Есть история о ком-то в России, что каждый день покупал газету в киоске, пробегался глазами по главной странице и выбрасывал газету. Однажды владелец киоска спросил почему. - Я ищу некролог / - Но некрологи на последних страницах / - Тот, которого я жду будет на главной"
},{
  "_id": {
    "$oid": "625d19e5200e81b1b35ccdb6"
  },
  "he": "זה מדהים איך בנות מוכנות לחזור לגבר שפגע בהן פעם אחר פעם, אבל ההיא שפקששה עם הלק ג'ל פעם אחת - מחוקה",
  "translit": "зэ мадhИм Эх банОт муханОт лахзОр ла гЭвэр ше пагъА баЭн пАам ахАр пАам, авАль а-hИ ше фикшешА им а-лак джЕль пАам ахАт - мэхукА",
  "ru": "Это потрясающе, как девчонки готовы возвращаться к мужчине, который их ранит раз за разом, но та, что напортачила с лак-гелем 1 раз - вычеркнута (из жизни)"
},{
  "_id": {
    "$oid": "625d1b97200e81b1b35ccdb8"
  },
  "he": "כואב לי הראש / -שתית מים? / -כן / פה מסתיימת ההכשרה שלי",
  "translit": "- коЭв ли а-рОш / - шатИта мАим? / - кен. / - по мистайЕмэт а-ахшарА шелИ",
  "ru": "- У меня болит голова / - Пил воду? / - Да / - На этом заканчивается моя квалификация (опыт)"
},{
  "_id": {
    "$oid": "625d1fb8200e81b1b35ccdba"
  },
  "he": "די עם זה כבר אני בסדר! זה הצבע הגיל של אשכנזים בחורף!",
  "translit": "дАй им зэ квАр! анИ бэсЭдэр! зэ а-цЭва а-рагИль шель ашкеназИм ба хОрэф",
  "ru": "Хватит уже с этим! Я в порядке! Это обычный цвет (кожи) ашкеназов зимой!"
},{
  "_id": {
    "$oid": "625d20a7200e81b1b35ccdbc"
  },
  "he": "כשתהיה מסיבה שמגישה תה עם עוגיות וצריך להגיע אליה בפיג'מה דברו איתי",
  "translit": "кше тийЕ мэсибА ше мэгишА тэ им угийОт  ве царИх леагИа элЕа бэ пиджАма - дабрУ итИ",
  "ru": "когда будет вечеринка, которая подает чай с печеньками и на которую нужно прийти в пижаме - скажите мне (говорите со мной)"
},{
  "_id": {
    "$oid": "625d2330200e81b1b35ccdbe"
  },
  "he": "פתאום אףנ קולט שאנחנו חיים בתקופה בהיסטוריה שהיא מסוג התקופות שלמדנו עליהן בבית הספר ואמרנו לעמנו איזה מזל שאנחנו לא חיים בתקופה הזו",
  "translit": "питОм анИ колЭт ше анАхну хаИм ба ткуфА ба истОрия, ше hи ми сУг а-ткуфОт ба истОрия, ше ламАдну алЕhэм бэ бЭт а-сЭфэр ве амАрну ле ацмЭйну: Эйзэ мазАль, ше анАхну ло хаИм ба ткуфА а-зУ",
  "ru": "Вдруг до меня доходит, что мы живем в период истории, который из разряда периодов в истории, о которых мы учили в школе и говорили сами себе: Какое счастье, что мы не живем в этот период"
},{
  "_id": {
    "$oid": "625d2404200e81b1b35ccdc0"
  },
  "he": "לא מאמינה שאוטוטו פברואר! איך הזמן טס כשהכל חרא",
  "translit": "ло мааминА ше ототО фЭбруар! Эх а-змАн тас кше акОль хАра.",
  "ru": "не верю что вот-вот февраль! как время летит когда все дерьмово"
},{
  "_id": {
    "$oid": "625d25d1200e81b1b35ccdc2"
  },
  "he": "יקל עלי מאוד אם תדברו איתי במהירות של 1.5 גם פנים אל פנים",
  "translit": "йакЕль алАй мэОд им тэдабрУ итИ бэ мэhирУт шель пи эхАд ва хЭци гам панИм эль панИм",
  "ru": "Мне очень облегчит жизнь если вы будете говорить со мной в скорости ×1.5 и лицом к лицу (и в жизни)"
}]